const servicesList = [
    {
        id: 1,
        img: "./services/link.svg",
        title: "Веб разработка",
        text: "Разработка сайтов под ключ, вёрстка по макету, разработка интернет магазинов, блогов и др.",
    },
    {
        id: 2,
        img: "./services/bot_small.svg",
        title: "Разработка ботов",
        text: "Разработка ботов обратной связи, реферальных систем, опросов, автоматизации задач и др.",
    },
    {
        id: 3,
        img: "./services/parser.svg",
        title: "Написание парсеров",
        text: "Сбор данных с сайтов, реализация скриптов для автоматизации и др.",
    },
    {
        id: 4,
        img: "./services/server.svg",
        title: "Разработка сервера",
        text: "Разработка серверов, API, работа с базами данных и др.",
    }
];

export {
    servicesList
};